Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk_utmarksbruk_-_meahcasteapmi.html.tmx
Source language: nob
Languages: sme

source: Samisk utmarksbruk - meahcásteapmi
sme: Meahcásteapmi

source: Samisk utmarksbruk - meahcásteapmi - er samenes tradisjon og kunnskap om hvordan vi benytter oss av tilgjengelige ressurser for vårt livsopphold.
sme: Sámi meahcásteapmi lea sámiid árbevierru ja máhttu movt mii geavahat olámuttu resurssaid min birgejupmái.

source: Bruken er endret over tid, men fortsatt utgjør utmarksbruk den en viktig del av det materielle grunnlaget for vår kultur.
sme: Geavaheapmi lea rievdan áiggi badjel, muhto ain lea meahcásteapmi deaŧalaš oassi min kultuvrra ávnnaslaš vuođus.

source: Samenes bosettingsområde varierer fra sjø til innland, og nyttiggjøringen av naturressursene varierer deretter.
sme: Sámit leat ássan meara rájes siseatnama rádjai, ja leat ávkkástallan luondduresurssaiguin iešguđege láhkai.

source: Det å beherske og kombinere mange ulike forhold og bruksmåter i meahcci - utmark - har vært et kjennemerke for samiske livsvilkår.
sme: Dat go máhttá buohtastahttit sierra diliid ja geavahusvugiid meahcis - lea mis dovdomearkan sámiid eallineavttuide.

source: Også i dag ser samisk ungdom verdien i dette, og opparbeider seg kunnskap om meahcásteapmi gjennom ferdsel og opphold i tradisjonelle bruksområder.
sme: Maiddái odne oidnet sámi nuorat dás árvvu, ja gártadit alcceseaset máhtu meahcásteami birra johtima ja orruma bokte árbevirolaš geavahusguovlluin.

source: Målsetningen er at samisk utmarksbruk blir anerkjent og får utvikle seg i framtida.
sme: Mihttomearrin lea ahte sámi meahcásteapmi dohkkehuvvo ja beassá ovdánit boahtteáiggis.

source: Sametinget vil synliggjøre betydningen av tradisjonell høsting, både som næringstilskudd til husholdning, som kulturbærer og som uttrykk for identitet.
sme: Sámediggi áigu oainnusmahttit árbevirolaš ávkkástallama, sihke ealáhusdoarjaga bokte dállodollui, kulturguoddin ja identitehta dovdomearkan.

source: Sametinget vil arbeide for tydeligere lovmessig anerkjennelse av utmarksbruk som materielt grunnlag for samisk kultur, og vil sikre at bygdene i Finnmark kan benytte seg av og forvalte fornybare ressurser i sine nærområder.
sme: Sámediggi áigu bargat dan ala ahte čielgaseappot lágalaččat dohkkehit meahcásteami sámi kultuvrra ávnnaslaš vuođđun.

source: Sametingets målsetting er at samiske rettigheter utenfor Finnmark blir anerkjent slik at tradisjonell bruk av utmarka i områder sør for Finnmark også kan utvikle seg i fremtiden. Les rapport fra Sametingets arbeidsgruppe for utmark (2016): Meahcci - et grunnlag for identitet, kultur og birgejupmi
sme: Loga raportta Sámedikki meahccebargojoavkkus (2016): Meahcci - identitehta, kultuvrra ja birgejumi vuođđun: Meahcci - identitehta, kultuvrra ja birgejumi vuoddun - Raporta sámedikki meahccebargojoavkkus, guovvamánu 29.b.2016.

source: Les Sametingsmelding om areal og miljø
sme: Loga Sámediggedieđáhusa areála ja birrasa birra: Nu guhká go mis leat eatnamat - Sámediggedieđáhus areála ja birrasa birra

source: Les sametingsrådets redegjørelse om laks
sme: Loga sámediggeráđi čilgehusa luosa birra

source: Les Diddi, luosjuolgi, goadjin ja duovvi.
sme: Loga Diddi, luosjuolgi, goadjin ja duovvi.

source: Sametingsmelding om laks 2021
sme: Sámediggediedáhus luosa birra 2021
